<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
>

<channel>
	<title>&#1578;&#1594;&#1740;&#1740;&#1585; &#1576;&#1585;&#1575;&#1740; &#1576;&#1585;&#1575;&#1576;&#1585;&#1740;</title>
	<link>http://we-change.org/</link>
	<description></description>
	<language>fa</language>
	<generator>SPIP - www.spip.net</generator>

	<image>
		<title>&#1578;&#1594;&#1740;&#1740;&#1585; &#1576;&#1585;&#1575;&#1740; &#1576;&#1585;&#1575;&#1576;&#1585;&#1740;</title>
		<url>http://we-change.org/IMG/siteon0.jpg?1747261604</url>
		<link>http://we-change.org/</link>
		<height>109</height>
		<width>99</width>
	</image>



<item xml:lang="fa">
		<title>&#1605;&#1607;&#1585;&#1606;&#1608;&#1588; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740; &#1575;&#1586; &#1601;&#1593;&#1575;&#1604;&#1575;&#1606; &#1705;&#1605;&#1662;&#1740;&#1606; &#1740;&#1705; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1575;&#1605;&#1590;&#1575; &#1583;&#1585; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1588;&#1583; </title>
		<link>http://we-change.org/spip.php?article5015</link>
		<guid isPermaLink="true">http://we-change.org/spip.php?article5015</guid>
		<dc:date>2009-11-23T17:33:12Z</dc:date>
		<dc:format>text/html</dc:format>
		<dc:language>fa</dc:language>
		


		<dc:subject>&#1705;&#1605;&#1662;&#1740;&#1606; &#1583;&#1585; &#1576;&#1606;&#1583;</dc:subject>

		<description>
&lt;p&gt;&#1578;&#1594;&#1740;&#1740;&#1585; &#1576;&#1585;&#1575;&#1740; &#1576;&#1585;&#1575;&#1576;&#1585;&#1740; -&#1605;&#1607;&#1585;&#1606;&#1608;&#1588; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740;&#1548; &#1575;&#1586; &#1601;&#1593;&#1575;&#1604;&#1575;&#1606; &#1705;&#1605;&#1662;&#1740;&#1606; &#1740;&#1705; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1575;&#1605;&#1590;&#1575; &#1583;&#1585; &#1605;&#1606;&#1586;&#1604; &#1662;&#1583;&#1585;&#1740; &#1582;&#1608;&#1583; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1588;&#1583;. &#1589;&#1576;&#1581; &#1575;&#1605;&#1585;&#1608;&#1586; &#1605;&#1575;&#1605;&#1608;&#1585;&#1575;&#1606; &#1576;&#1575; &#1583;&#1585; &#1583;&#1587;&#1578; &#1583;&#1575;&#1588;&#1578;&#1606; &#1581;&#1705;&#1605; &#1580;&#1604;&#1576; &#1608; &#1581;&#1705;&#1605; &#1578;&#1601;&#1578;&#1740;&#1588; &#1605;&#1606;&#1586;&#1604; &#1705;&#1607; &#1576;&#1607; &#1575;&#1605;&#1590;&#1575; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606;&#1740; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1585;&#1587;&#1740;&#1583;&#1607; &#1576;&#1608;&#1583;&#1548; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740; &#1585;&#1575; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1705;&#1585;&#1583;&#1606;&#1583;. &#1583;&#1585; &#1578;&#1601;&#1578;&#1740;&#1588; &#1605;&#1606;&#1586;&#1604; &#1575;&#1740;&#1606; &#1601;&#1593;&#1575;&#1604; &#1581;&#1602;&#1608;&#1602; &#1586;&#1606;&#1575;&#1606;&#1548; &#1578;&#1593;&#1583;&#1575;&#1583;&#1740; &#1705;&#1578;&#1575;&#1576;&#1548; &#1580;&#1586;&#1608;&#1575;&#1578; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1608; &#1705;&#1740;&#1587; &#1705;&#1575;&#1605;&#1662;&#1740;&#1608;&#1578;&#1585; &#1606;&#1740;&#1586; &#1590;&#1576;&#1591; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; . &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740; &#1662;&#1740;&#1588; &#1575;&#1586; &#1575;&#1740;&#1606; &#1576;&#1575;&#1585;&#1607;&#1575; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1578;&#1604;&#1601;&#1606; &#1575;&#1581;&#1590;&#1575;&#1585; &#1608; &#1578;&#1607;&#1583;&#1740;&#1583; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583; &#1608; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1575;&#1586; &#1605;&#1587;&#1574;&#1608;&#1604;&#1575;&#1606; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1575;&#1581;&#1590;&#1575;&#1585;&#1740;&#1607; &#1705;&#1578;&#1576;&#1740; &#1705;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;. &#1740;&#1705;&#1740; &#1575;&#1586; &#1575;&#1593;&#1590;&#1575; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607; &#1575;&#1608; &#1705;&#1607; &#1575;&#1605;&#1585;&#1608;&#1586; &#1576;&#1607; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606;&#1740; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1705;&#1585;&#1583;&#1607; &#1576;&#1607; &#1578;&#1594;&#1740;&#1740;&#1585; &#1576;&#1585;&#1575;&#1740; &#1576;&#1585;&#1575;&#1576;&#1585;&#1740; &#1711;&#1601;&#1578; : &#1607;&#1740;&#1670; &#1580;&#1608;&#1575;&#1576; &#1605;&#1588;&#1582;&#1589;&#1740; &#1576;&#1607; &#1605;&#1606; &#1606;&#1583;&#1575;&#1583;&#1606;&#1583; &#1608; &#1711;&#1601;&#1578;&#1606;&#1583; &#1605;&#1575; &#1607;&#1606;&#1608;&#1586; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1575;&#1740; &#1575;&#1586; (...)&lt;/p&gt;


-
&lt;a href="http://we-change.org/spip.php?rubrique80" rel="directory"&gt;&#1605;&#1607;&#1585;&#1606;&#1608;&#1588; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740;&lt;/a&gt;

/ 
&lt;a href="http://we-change.org/spip.php?mot11" rel="tag"&gt;&#1705;&#1605;&#1662;&#1740;&#1606; &#1583;&#1585; &#1576;&#1606;&#1583;&lt;/a&gt;

		</description>


 <content:encoded>&lt;div class='rss_texte'&gt;&lt;p&gt;&#1578;&#1594;&#1740;&#1740;&#1585; &#1576;&#1585;&#1575;&#1740; &#1576;&#1585;&#1575;&#1576;&#1585;&#1740; -&#1605;&#1607;&#1585;&#1606;&#1608;&#1588; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740;&#1548; &#1575;&#1586; &#1601;&#1593;&#1575;&#1604;&#1575;&#1606; &#1705;&#1605;&#1662;&#1740;&#1606; &#1740;&#1705; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1575;&#1605;&#1590;&#1575; &#1583;&#1585; &#1605;&#1606;&#1586;&#1604; &#1662;&#1583;&#1585;&#1740; &#1582;&#1608;&#1583; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1588;&#1583;. &#1589;&#1576;&#1581; &lt;span class='spip_document_1451 spip_documents spip_documents_right' style='float:right;'&gt;
&lt;img src='http://we-change.org/local/cache-vignettes/L146xH166/mehrnoosh-d3bfa.jpg?1747445776' width='146' height='166' alt=&#034;&#034; /&gt;&lt;/span&gt; &#1575;&#1605;&#1585;&#1608;&#1586; &#1605;&#1575;&#1605;&#1608;&#1585;&#1575;&#1606; &#1576;&#1575; &#1583;&#1585; &#1583;&#1587;&#1578; &#1583;&#1575;&#1588;&#1578;&#1606; &#1581;&#1705;&#1605; &#1580;&#1604;&#1576; &#1608; &#1581;&#1705;&#1605; &#1578;&#1601;&#1578;&#1740;&#1588; &#1605;&#1606;&#1586;&#1604; &#1705;&#1607; &#1576;&#1607; &#1575;&#1605;&#1590;&#1575; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606;&#1740; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1585;&#1587;&#1740;&#1583;&#1607; &#1576;&#1608;&#1583;&#1548; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740; &#1585;&#1575; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1705;&#1585;&#1583;&#1606;&#1583;. &#1583;&#1585; &#1578;&#1601;&#1578;&#1740;&#1588; &#1605;&#1606;&#1586;&#1604; &#1575;&#1740;&#1606; &#1601;&#1593;&#1575;&#1604; &#1581;&#1602;&#1608;&#1602; &#1586;&#1606;&#1575;&#1606;&#1548; &#1578;&#1593;&#1583;&#1575;&#1583;&#1740; &#1705;&#1578;&#1575;&#1576;&#1548; &#1580;&#1586;&#1608;&#1575;&#1578; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1608; &#1705;&#1740;&#1587; &#1705;&#1575;&#1605;&#1662;&#1740;&#1608;&#1578;&#1585; &#1606;&#1740;&#1586; &#1590;&#1576;&#1591; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578; . &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740; &#1662;&#1740;&#1588; &#1575;&#1586; &#1575;&#1740;&#1606; &#1576;&#1575;&#1585;&#1607;&#1575; &#1576;&#1607; &#1608;&#1587;&#1740;&#1604;&#1607; &#1578;&#1604;&#1601;&#1606; &#1575;&#1581;&#1590;&#1575;&#1585; &#1608; &#1578;&#1607;&#1583;&#1740;&#1583; &#1588;&#1583;&#1607; &#1576;&#1608;&#1583; &#1608; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; &#1575;&#1586; &#1605;&#1587;&#1574;&#1608;&#1604;&#1575;&#1606; &#1583;&#1585;&#1582;&#1608;&#1575;&#1587;&#1578; &#1575;&#1581;&#1590;&#1575;&#1585;&#1740;&#1607; &#1705;&#1578;&#1576;&#1740; &#1705;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;. &#1740;&#1705;&#1740; &#1575;&#1586; &#1575;&#1593;&#1590;&#1575; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607; &#1575;&#1608; &#1705;&#1607; &#1575;&#1605;&#1585;&#1608;&#1586; &#1576;&#1607; &#1583;&#1575;&#1583;&#1587;&#1578;&#1575;&#1606;&#1740; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1705;&#1585;&#1583;&#1607; &#1576;&#1607; &#1578;&#1594;&#1740;&#1740;&#1585; &#1576;&#1585;&#1575;&#1740; &#1576;&#1585;&#1575;&#1576;&#1585;&#1740; &#1711;&#1601;&#1578; : &#1607;&#1740;&#1670; &#1580;&#1608;&#1575;&#1576; &#1605;&#1588;&#1582;&#1589;&#1740; &#1576;&#1607; &#1605;&#1606; &#1606;&#1583;&#1575;&#1583;&#1606;&#1583; &#1608; &#1711;&#1601;&#1578;&#1606;&#1583; &#1605;&#1575; &#1607;&#1606;&#1608;&#1586; &#1662;&#1585;&#1608;&#1606;&#1583;&#1607; &#1575;&#1740; &#1575;&#1586; &#1608;&#1740; &#1583;&#1585; &#1583;&#1587;&#1578; &#1606;&#1583;&#1575;&#1585;&#1740;&#1605;.&lt;br class='autobr' /&gt;
&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740; &#1587;&#1575;&#1604; &#1607;&#1575; &#1583;&#1585; &#1586;&#1605;&#1740;&#1606;&#1607; &#1581;&#1602;&#1608;&#1602; &#1586;&#1606;&#1575;&#1606; &#1608; &#1576;&#1607; &#1608;&#1740;&#1688;&#1607; &#1605;&#1576;&#1575;&#1585;&#1586;&#1607; &#1576;&#1575; &#1582;&#1588;&#1608;&#1606;&#1578; &#1593;&#1604;&#1740;&#1607; &#1586;&#1606;&#1575;&#1606; &#1583;&#1585; &#1575;&#1740;&#1585;&#1575;&#1606; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1583;&#1575;&#1588;&#1578;&#1607; &#1608; &#1601;&#1593;&#1575;&#1604;&#1740;&#1578; &#1582;&#1608;&#1583; &#1583;&#1585; &#1705;&#1605;&#1662;&#1740;&#1606; &#1740;&#1705; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1575;&#1605;&#1590;&#1575; &#1585;&#1575; &#1606;&#1740;&#1586; &#1575;&#1586; &#1585;&#1608;&#1586;&#1607;&#1575;&#1740; &#1606;&#1582;&#1587;&#1578; &#1570;&#1594;&#1575;&#1586; &#1705;&#1585;&#1583;&#1607; &#1575;&#1587;&#1578;.&lt;/p&gt;
&lt;p&gt;&#1593;&#1589;&#1585; &#1575;&#1605;&#1585;&#1608;&#1586; &#1575;&#1608; &#1583;&#1585; &#1578;&#1605;&#1575;&#1587;&#1740; &#1578;&#1604;&#1601;&#1606;&#1740; &#1576;&#1575; &#1605;&#1606;&#1586;&#1604; &#1575;&#1586; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1582;&#1608;&#1583; &#1576;&#1607; &#1586;&#1606;&#1583;&#1575;&#1606; &#1583;&#1587;&#1578;&#1711;&#1585;&#1583; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1582;&#1576;&#1585; &#1583;&#1575;&#1583;.&lt;/p&gt;
&lt;p&gt;&#1575;&#1586; &#1570;&#1594;&#1575;&#1586; &#1576;&#1607; &#1705;&#1575;&#1585; &#1705;&#1605;&#1662;&#1740;&#1606; &#1740;&#1705; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1575;&#1605;&#1590;&#1575; &#1583;&#1585; 5 &#1588;&#1607;&#1585;&#1740;&#1608;&#1585; 1385 &#1578;&#1575; &#1705;&#1606;&#1608;&#1606; 50 &#1606;&#1601;&#1585; &#1575;&#1586; &#1575;&#1593;&#1590;&#1575;&#1740; &#1705;&#1605;&#1662;&#1740;&#1606; &#1740;&#1705; &#1605;&#1740;&#1604;&#1740;&#1608;&#1606; &#1575;&#1605;&#1590;&#1575; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583;.3 &#1606;&#1601;&#1585; &#1576;&#1583;&#1608;&#1606; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1576;&#1607; &#1583;&#1575;&#1583;&#1711;&#1575;&#1607; &#1601;&#1585;&#1575;&#1582;&#1608;&#1575;&#1606;&#1583;&#1607; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583; &#1608; &#1606;&#1586;&#1583;&#1740;&#1705; &#1576;&#1607; 15 &#1606;&#1601;&#1585; &#1575;&#1581;&#1590;&#1575;&#1585; &#1608; &#1605;&#1608;&#1585;&#1583; &#1576;&#1575;&#1586;&#1580;&#1608;&#1740;&#1740; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1575;&#1606;&#1583;.&lt;/p&gt;
&lt;p&gt;&#1604;&#1740;&#1606;&#1705; &#1607;&#1575;&#1740; &#1605;&#1585;&#1578;&#1576;&#1591; : &lt;br class='autobr' /&gt;
&lt;a href=&#034;http://isf4equality.blogspot.com/2009/11/blog-post_3341.html&#034; class='spip_out' rel='external'&gt;&#1605;&#1607;&#1585;&#1606;&#1608;&#1588; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1740; &#1575;&#1586; &#1601;&#1593;&#1575;&#1604;&#1575;&#1606; &#1586;&#1606; &#1583;&#1585; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606; &#1576;&#1575;&#1586;&#1583;&#1575;&#1588;&#1578; &#1588;&#1583;./&#1705;&#1605;&#1662;&#1740;&#1606; &#1575;&#1589;&#1601;&#1607;&#1575;&#1606;&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;
		
		</content:encoded>


		

	</item>



</channel>

</rss>
