<html dir="rtl">


<!-- Mirrored from iftribune/WCC_files/khanegi.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 25 May 2025 02:59:25 GMT -->
<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1582;&#1575;&#1606;&#1711;&#1610; &#1610;&#1603; &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</title>
<style>
<!--
h1
	{margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	page-break-after:avoid;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	text-align:justify;
	text-justify:inter-ideograph;
	direction:rtl;
	unicode-bidi:embed;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body bgcolor="#2C3C4C" link="#9999FF">

<blockquote>
	<blockquote>
		<h1 dir="RTL" style="text-align: justify; text-kashida: 0%; line-height: 1.3">
		<span lang="FA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&nbsp;</font></span></h1>
		<h1 dir="RTL" style="text-align: justify; text-kashida: 0%; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#9999FF">&#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1582;&#1575;&#1606;&#1711;&#1610; 
&#1610;&#1603; &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; 
		</font></span></h1>
		<p class="MsoNormal" style="text-align: justify; text-kashida: 0%; line-height: 1.3">
		<span lang="AR-SA" dir="RTL" style="font-family: Tahoma">
		<font size="2" color="#9999FF">&nbsp;</font></span></p>
		<h1 dir="RTL" style="text-align: justify; text-kashida: 0%; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#9999FF">&#1606;&#1575;&#1607;&#1610;&#1583; &#1603;&#1588;&#1575;&#1608;&#1585;&#1586;</font></span></h1>
		<p class="MsoBodyText" dir="RTL" style="text-align: justify; text-kashida: 0%; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1582;&#1588;&#1608;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1586;&#1606;&#1575;&#1606; &#1583;&#1585; 
&#1575;&#1576;&#1593;&#1575;&#1583; &#1580;&#1587;&#1605;&#1610; &#1548; &#1580;&#1606;&#1587;&#1610; &#1608; &#1585;&#1608;&#1581;&#1610; &#1570;&#1606; &#1575;&#1605;&#1585;&#1610; &#1601;&#1585;&#1575;&#1711;&#1610;&#1585; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1610; &#1578;&#1608;&#1580;&#1607;&#1610; &#1576;&#1607; &#1570;&#1606; &#1576;&#1607; &#1605;&#1593;&#1606;&#1575;&#1610; &#1670;&#1588;&#1605; 
&#1662;&#1608;&#1588;&#1610;&#1583;&#1606; &#1576;&#1585; &#1608;&#1575;&#1602;&#1593;&#1610;&#1578;&#1610; &#1587;&#1610;&#1575;&#1607; &#1608; &#1582;&#1588;&#1606; &#1575;&#1587;&#1578; &#1603;&#1607; &#1607;&#1585;&#1585;&#1608;&#1586;&#1607; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1586;&#1606;&#1575;&#1606; &#1605;&#1575; &#1578;&#1608;&#1604;&#1610;&#1583; &#1608; &#1576;&#1575;&#1586;&#1578;&#1608;&#1604;&#1610;&#1583; &#1605;&#1610; 
&#1588;&#1608;&#1583; &#1608; &#1576;&#1575; &#1575;&#1610;&#1606; &#1576;&#1575;&#1608;&#1585; &#1594;&#1604;&#1591; &#1603;&#1607; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1586;&#1606;&#1575;&#1606; &#1588;&#1582;&#1589;&#1610; &#1608; &quot;&#1575;&#1606;&#1583;&#1585;&#1608;&#1606;&#1610;&quot; &#1575;&#1587;&#1578; &#1608; &#1606;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1548;&#1603;&#1608;&#1588;&#1588;&#1610; 
&#1608;&#1587;&#1610;&#1593; &#1576;&#1585;&#1575;&#1610; &#1578;&#1583;&#1575;&#1608;&#1605; &#1570;&#1606; &#1589;&#1608;&#1585;&#1578; &#1605;&#1610; &#1711;&#1610;&#1585;&#1583;. &#1575;&#1586; &#1575;&#1610;&#1606; &#1585;&#1608;&#1610; &#1662;&#1585;&#1583;&#1607; &#1576;&#1585;&#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1586; &#1582;&#1588;&#1608;&#1606;&#1578; &#1607;&#1575;&#1610; &#1570;&#1588;&#1603;&#1575;&#1585; &#1608; 
&#1606;&#1607;&#1575;&#1606;&#1610; &#1603;&#1607; &#1576;&#1585; &#1586;&#1606;&#1575;&#1606; &#1605;&#1610; &#1585;&#1608;&#1583; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1570;&#1606; &#1603;&#1607; &#1605;&#1610;&#1583;&#1575;&#1606; &#1583;&#1610;&#1583; &#1605;&#1575; &#1585;&#1575; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1601;&#1575;&#1580;&#1593;&#1607; &#1662;&#1610;&#1585;&#1575;&#1605;&#1608;&#1606;&#1605;&#1575;&#1606; 
&#1608;&#1587;&#1610;&#1593; &#1578;&#1585; &#1605;&#1610; &#1603;&#1606;&#1583; &#1605;&#1575; &#1585;&#1575; &#1602;&#1575;&#1583;&#1585; &#1605;&#1610; &#1587;&#1575;&#1586;&#1583; &#1603;&#1607; &#1576;&#1575; &#1576;&#1607;&#1585;&#1607; &#1711;&#1610;&#1585;&#1610; &#1575;&#1586; &#1585;&#1575;&#1607;&#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1580;&#1605;&#1593;&#1610; &#1548; &#1593;&#1608;&#1575;&#1605;&#1604; 
&#1582;&#1588;&#1608;&#1606;&#1578; &#1586;&#1575;&#1610;&nbsp; &#1601;&#1585;&#1607;&#1606;&#1711;&#1610; &#1548; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1548; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1608; &#1587;&#1610;&#1575;&#1587;&#1610; &#1585;&#1575; &#1603;&#1607; &#1575;&#1593;&#1605;&#1575;&#1604; &#1582;&#1588;&#1608;&#1606;&#1578; &#1576;&#1585;&#1586;&#1606;&#1575;&#1606; &#1585;&#1575; &#1711;&#1587;&#1578;&#1585;&#1588; &#1608; 
&#1578;&#1583;&#1575;&#1608;&#1605; &#1605;&#1610; &#1576;&#1582;&#1588;&#1606;&#1583; &#1576;&#1588;&#1606;&#1575;&#1587;&#1610;&#1605; &#1548; &#1606;&#1602;&#1583; &#1603;&#1606;&#1610;&#1605; &#1608; &#1583;&#1711;&#1585;&#1711;&#1608;&#1606; &#1587;&#1575;&#1586;&#1610;&#1605;. &#1578;&#1588;&#1603;&#1610;&#1604; &#1603;&#1575;&#1585;&#1711;&#1575;&#1607; &#1587;&#1607; &#1606;&#1608;&#1576;&#1578;&#1607;&quot; &#1582;&#1588;&#1608;&#1606;&#1578; 
&#1580;&#1606;&#1587;&#1610; &#1582;&#1575;&#1606;&#1711;&#1610;&quot; &#1575;&#1586; &#1587;&#1608;&#1610; &#1605;&#1585;&#1603;&#1586; &#1601;&#1585;&#1607;&#1606;&#1711;&#1610; &#1586;&#1606;&#1575;&#1606; &#1606;&#1610;&#1586; &#1575;&#1586; &#1607;&#1605;&#1610;&#1606; &#1585;&#1608;&#1610; &#1576;&#1608;&#1583;. 
		</font></span></p>
		<p class="MsoBodyText" dir="RTL" style="text-align: justify; text-kashida: 0%; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1583;&#1585; &#1583;&#1608;&#1605;&#1610;&#1606; &#1603;&#1575;&#1585;&#1711;&#1575;&#1607; 
&#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1582;&#1575;&#1606;&#1711;&#1610; &#1603;&#1607; &#1575;&#1608;&#1575;&#1587;&#1591; &#1588;&#1607;&#1585;&#1610;&#1608;&#1585; &#1605;&#1575;&#1607; &#1583;&#1585; &#1662;&#1575;&#1585;&#1603; &#1606;&#1592;&#1575;&#1605;&#1610; &#1711;&#1606;&#1580;&#1608;&#1610; &#1576;&#1585;&#1711;&#1586;&#1575;&#1585; &#1588;&#1583;&#1548; &#1662;&#1585;&#1608;&#1575;&#1606;&#1607; 
&#1602;&#1575;&#1587;&#1605;&#1610;&#1575;&#1606; &#1590;&#1605;&#1606; &#1575;&#1588;&#1575;&#1585;&#1607; &#1576;&#1607; &#1575;&#1606;&#1608;&#1575;&#1593; &#1582;&#1588;&#1608;&#1606;&#1578; &#1607;&#1575;&#1610; &#1580;&#1606;&#1587;&#1610; &#1582;&#1575;&#1606;&#1711;&#1610; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1578;&#1580;&#1585;&#1576;&#1610;&#1575;&#1578; &#1603;&#1575;&#1585;&#1610; &#1582;&#1608;&#1583; &#1583;&#1585; 
&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1589;&#1604;&#1575;&#1581; &#1608; &#1578;&#1585;&#1576;&#1610;&#1578; &#1576;&#1585; &#1575;&#1610;&#1606; &#1606;&#1603;&#1578;&#1607; &#1578;&#1575;&#1603;&#1610;&#1583; &#1603;&#1585;&#1583; &#1603;&#1607; &#1607;&#1585; &#1586;&#1605;&#1575;&#1606; &#1582;&#1588;&#1608;&#1606;&#1578; &#1576;&#1610;&#1588;&#1578;&#1585; &#1662;&#1584;&#1610;&#1585;&#1601;&#1578;&#1607; &#1588;&#1583;&#1607; &#1548; 
&#1588;&#1583;&#1578; &#1575;&#1593;&#1605;&#1575;&#1604; &#1570;&#1606; &#1606;&#1610;&#1586; &#1576;&#1610;&#1588;&#1578;&#1585; &#1588;&#1583;&#1607; &#1575;&#1587;&#1578;: &#1576;&#1606;&#1575;&#1576;&#1585;&#1575;&#1610;&#1606; &#1576;&#1575;&#1610;&#1583; &#1576;&#1607; &#1580;&#1575;&#1610;&#1610; &#1576;&#1585;&#1587;&#1610;&#1605; &#1603;&#1607; &#1607;&#1610;&#1670; &#1582;&#1588;&#1608;&#1606;&#1578;&#1610; &#1585;&#1575; 
&#1578;&#1581;&#1605;&#1604; &#1606;&#1603;&#1606;&#1610;&#1605;.&quot; &#1575;&#1711;&#1585;&#1670;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578;&#1610; &#1603;&#1607; &#1583;&#1585; &#1581;&#1608;&#1586;&#1607; &#1607;&#1575;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1576;&#1585; &#1586;&#1606;&#1575;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604; &#1605;&#1610; &#1588;&#1608;&#1583; &#1586;&#1605;&#1610;&#1606;&#1607; &#1711;&#1587;&#1578;&#1585;&#1588; 
&#1570;&#1606; &#1585;&#1575; &#1576;&#1610;&#1588;&#1578;&#1585; &#1605;&#1610; &#1603;&#1606;&#1583; &#1575;&#1605;&#1575; &#1711;&#1575;&#1607; &#1606;&#1575;&#1570;&#1588;&#1606;&#1575;&#1610;&#1610; &#1576;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606; &#1606;&#1610;&#1586; &#1582;&#1588;&#1608;&#1606;&#1578; &#1605;&#1590;&#1575;&#1593;&#1601;&#1610; &#1576;&#1585; &#1586;&#1606; &#1608;&#1575;&#1585;&#1583; &#1605;&#1610; &#1603;&#1606;&#1583;&#1548; 
&#1606;&#1575;&#1586;&#1606;&#1610;&#1606; &#1603;&#1610;&#1575;&#1610;&#1610; &#1601;&#1585; &#1590;&#1605;&#1606; &#1606;&#1602;&#1583; &#1576;&#1585;&#1582;&#1610; &#1575;&#1586; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1586;&#1606;&#1575;&#1606; &#1583;&#1585; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1605;&#1583;&#1606;&#1610; &#1608; &#1603;&#1610;&#1601;&#1585;&#1610; &#1548; 
&#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1585;&#1575;&#1607;&#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1711;&#1585;&#1610;&#1586; &#1575;&#1586; &#1582;&#1588;&#1608;&#1606;&#1578; &#1587;&#1582;&#1606; &#1711;&#1601;&#1578; . &#1605;&#1585;&#1610;&#1605; &#1588;&#1585;&#1610;&#1593;&#1578; &#1662;&#1606;&#1575;&#1607;&#1610; &#1585;&#1608;&#1575;&#1606; &#1662;&#1586;&#1588;&#1603; &#1606;&#1610;&#1586; 
&#1576;&#1585;&#1582;&#1610; &#1575;&#1586; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604;&#1575;&#1578; &#1580;&#1606;&#1587;&#1610; &#1605;&#1606;&#1580;&#1585; &#1576;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1585;&#1575; &#1605;&#1591;&#1585;&#1581; &#1608; &#1588;&#1606;&#1575;&#1582;&#1578; &#1575;&#1610;&#1606; &#1606;&#1608;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1604;&#1575;&#1578; 
&#1585;&#1575; &#1576;&#1585;&#1575;&#1610; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583; &#1576;&#1575; &#1570;&#1606; &#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1610; &#1583;&#1575;&#1606;&#1587;&#1578;.</font></span></p>
		<p class="MsoBodyText" dir="RTL" style="text-align: justify; text-kashida: 0%; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1591;&#1585;&#1581; &#1662;&#1585;&#1587;&#1588; &#1608; &#1576;&#1581;&#1579; 
&#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1662;&#1575;&#1587;&#1582; &#1607;&#1575;&#1610; &#1605;&#1605;&#1603;&#1606; &#1586;&#1605;&#1610;&#1606;&#1607; &#1587;&#1575;&#1586; &#1583;&#1585;&#1603; &#1605;&#1587;&#1575;&#1574;&#1604;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1711;&#1575;&#1607; &#1670;&#1606;&#1575;&#1606; &#1576;&#1585;&#1575;&#1610;&#1605;&#1575;&#1606; &#1591;&#1576;&#1610;&#1593;&#1610; &#1580;&#1604;&#1608;&#1607; 
&#1603;&#1585;&#1583;&#1607; &#1575;&#1606;&#1583; &#1603;&#1607; &#1603;&#1605;&#1578;&#1585; &#1576;&#1607; &#1583;&#1606;&#1576;&#1575;&#1604; &#1662;&#1575;&#1587;&#1582;&#1610; &#1576;&#1585;&#1575;&#1610; &#1570;&#1606; &#1607;&#1575; &#1576;&#1608;&#1583; &#1575;&#1610;&#1605;. &#1662;&#1587; &#1575;&#1586; &#1587;&#1582;&#1606;&#1585;&#1575;&#1606;&#1610; &#1607;&#1575;&#1548; &#1586;&#1606;&#1575;&#1606; &#1576;&#1607; 
&#1670;&#1607;&#1575;&#1585; &#1711;&#1585;&#1608;&#1607;&nbsp; &#1608; &#1603;&#1575;&#1585;&#1711;&#1575;&#1607; &#1603;&#1608;&#1670;&#1603; &#1578;&#1585; &#1578;&#1602;&#1587;&#1610;&#1605; &#1588;&#1583;&#1606;&#1583; &#1608; &#1606;&#1592;&#1585;&#1575;&#1578; &#1582;&#1608;&#1583; &#1585;&#1575; &#1583;&#1585; &#1662;&#1575;&#1587;&#1582; &#1576;&#1607; &#1662;&#1585;&#1587;&#1588; &#1607;&#1575;&#1610;&#1610; 
&#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1582;&#1575;&#1606;&#1711;&#1610; &#1605;&#1591;&#1585;&#1581; &#1603;&#1585;&#1583;&#1606;&#1583;.&nbsp; &#1570;&#1606;&#1670;&#1607; &#1583;&#1585; &#1586;&#1610;&#1585; &#1605;&#1610; &#1570;&#1610;&#1583; &#1580;&#1605;&#1593; &#1576;&#1606;&#1583;&#1610; &#1606;&#1592;&#1585;&#1575;&#1578; &#1575;&#1585;&#1575;&#1574;&#1607; &#1588;&#1583;&#1607; 
&#1575;&#1587;&#1578;. </font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1583;&#1585; 
&#1662;&#1575;&#1587;&#1582; &#1576;&#1607; &#1575;&#1610;&#1606; &#1662;&#1585;&#1587;&#1588; &#1603;&#1607; &quot; &#1670;&#1607; &#1593;&#1608;&#1575;&#1605;&#1604;&#1610; &#1587;&#1576;&#1576; &#1605;&#1610; &#1588;&#1608;&#1583; &#1603;&#1607; &#1586;&#1606;&#1575;&#1606; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1582;&#1588;&#1608;&#1606;&#1578; &#1570;&#1605;&#1610;&#1586; &#1580;&#1606;&#1587;&#1610; &#1576;&#1575;&#1602;&#1610; 
&#1576;&#1605;&#1575;&#1606;&#1606;&#1583;&#1567;&quot; &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1593;&#1608;&#1575;&#1605;&#1604; &#1584;&#1607;&#1606;&#1610; &#1548; &#1576;&#1585; &#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1606;&#1610;&#1586; &#1578;&#1575;&#1603;&#1610;&#1583; 
&#1583;&#1575;&#1588;&#1578;&#1606;&#1583;. &quot;&#1606;&#1575;&#1570;&#1711;&#1575;&#1607;&#1610; &#1593;&#1605;&#1610;&#1602; &#1583;&#1585; &#1605;&#1585;&#1583; &#1608; &#1586;&#1606; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1576;&#1607; &#1591;&#1608;&#1585;&#1610; &#1603;&#1607; &#1711;&#1575;&#1607; &#1605;&#1585;&#1583;&#1575;&#1606; &#1606;&#1605;&#1610; 
&#1583;&#1575;&#1606;&#1606;&#1583; &#1576;&#1585;&#1582;&#1610; &#1575;&#1586;&nbsp; &#1585;&#1601;&#1578;&#1575;&#1585;&#1607;&#1575;&#1610;&#1588;&#1575;&#1606; &#1606;&#1608;&#1593;&#1610; &#1575;&#1586; &#1582;&#1588;&#1608;&#1606;&#1578; &#1575;&#1587;&#1578;&#1548; &#1606;&#1575;&#1570;&#1711;&#1575;&#1607;&#1610; &#1586;&#1606;&#1575;&#1606; &#1575;&#1586; &#1605;&#1587;&#1575;&#1574;&#1604; &#1580;&#1606;&#1587;&#1610;_ &#1662;&#1610;&#1588; &#1575;&#1586; 
&#1575;&#1586;&#1583;&#1608;&#1575;&#1580; _&nbsp; &#1608; &#1610;&#1575;&#1583;&#1711;&#1610;&#1585;&#1610; &#1575;&#1586; &#1588;&#1608;&#1607;&#1585; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1711;&#1608;&#1610; &#1585;&#1575;&#1576;&#1591;&#1607; &#1580;&#1606;&#1587;&#1610; _ &#1662;&#1587; &#1575;&#1586; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580; _ &#1548; &#1593;&#1583;&#1605; 
&#1576;&#1585;&#1582;&#1608;&#1585;&#1583;&#1575;&#1585;&#1610; &#1586;&#1606;&#1575;&#1606; &#1608; &#1605;&#1585;&#1583;&#1575;&#1606; &#1575;&#1586; &#1578;&#1585;&#1576;&#1610;&#1578; &#1580;&#1606;&#1587;&#1610; &#1608; &#1606;&#1575;&#1570;&#1711;&#1575;&#1607;&#1610;&nbsp; &#1570;&#1606; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610;&#1548; &#1593;&#1583;&#1605; &#1711;&#1585;&#1610;&#1586; 
&#1575;&#1586; &#1670;&#1585;&#1582;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1576;&#1607; &#1583;&#1604;&#1610;&#1604; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1585;&#1711;&#1575;&#1606; &#1607;&#1575;&#1610; &#1581;&#1605;&#1575;&#1610;&#1578;&#1610; &#1605;&#1575;&#1606;&#1606;&#1583; &#1582;&#1575;&#1606;&#1607; &#1607;&#1575;&#1610; &#1575;&#1605;&#1606; &#1576;&#1585;&#1575;&#1610; &#1586;&#1606;&#1575;&#1606; &#1548; 
&#1606;&#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1608; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1662;&#1588;&#1578;&#1608;&#1575;&#1606;&#1607; &#1607;&#1575;&#1610;&nbsp; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1711;&#1610; &#1608; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1603;&#1607; &#1586;&#1606;&#1575;&#1606; &#1585;&#1575; &#1608;&#1575; &#1605;&#1610; 
&#1583;&#1575;&#1585;&#1583; &#1576;&#1607; &#1605;&#1585;&#1583; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1578;&#1603;&#1610;&#1607; &#1711;&#1575;&#1607; &#1576;&#1606;&#1711;&#1585;&#1606;&#1583; &#1608; &#1576;&#1607; &#1582;&#1575;&#1591;&#1585; &#1578;&#1585;&#1587; &#1575;&#1586; &#1591;&#1604;&#1575;&#1602; &#1608; &#1606;&#1711;&#1585;&#1575;&#1606;&#1610; &#1576;&#1585;&#1575;&#1610; &#1587;&#1585;&#1606;&#1608;&#1588;&#1578; 
&#1601;&#1585;&#1586;&#1606;&#1583;&#1575;&#1606;&#1588;&#1575;&#1606; &#1583;&#1585; &#1582;&#1575;&#1606;&#1607; &#1576;&#1605;&#1575;&#1606;&#1606;&#1583;&#1548; &#1578;&#1575;&#1603;&#1610;&#1583; &#1576;&#1585;&quot; &#1576;&#1585;&#1583;&#1576;&#1575;&#1585;&#1610; &#1586;&#1606;&#1575;&#1606;&quot; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1603; &#1575;&#1585;&#1586;&#1588; &#1601;&#1585;&#1607;&#1606;&#1711;&#1610; (&#1586;&#1606;&#1610; 
&#1603;&#1607; &#1575;&#1606;&#1608;&#1575;&#1593; &#1582;&#1588;&#1608;&#1606;&#1578; &#1607;&#1575; &#1585;&#1575; &#1583;&#1585; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607; &#1578;&#1581;&#1605;&#1604; &#1605;&#1610; &#1603;&#1606;&#1583; &#1575;&#1586; &#1580;&#1575;&#1606;&#1576; &#1575;&#1591;&#1585;&#1575;&#1601;&#1610;&#1575;&#1606; &#1608; &#1580;&#1575;&#1605;&#1593;&#1607; &#1587;&#1578;&#1575;&#1610;&#1588; &#1605;&#1610; 
&#1588;&#1608;&#1583;.)&#1548; &#1578;&#1585;&#1587; &#1575;&#1586; &#1575;&#1606;&#1711; &#1582;&#1608;&#1585;&#1583;&#1606; &#1575;&#1586; &#1587;&#1608;&#1610; &#1583;&#1610;&#1711;&#1585;&#1575;&#1606; &#1576;&#1575; &#1575;&#1610;&#1606; &#1606;&#1711;&#1585;&#1588; &#1603;&#1607; &#1602;&#1585;&#1576;&#1575;&#1606;&#1610; &#1605;&#1602;&#1589;&#1585; &#1575;&#1587;&#1578; ( &#1605;&#1575;&#1606;&#1606;&#1583; &#1575;&#1610;&#1606; 
&#1580;&#1605;&#1604;&#1607; &#1603;&#1607; &#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1603;&#1585;&#1585; &#1575;&#1586; &#1586;&#1576;&#1575;&#1606; &#1605;&#1575;&#1583;&#1585;&#1575;&#1606; &#1576;&#1607; &#1583;&#1582;&#1578;&#1585;&#1575;&#1606;&#1588;&#1575;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1610; &#1588;&#1608;&#1583; &#1603;&#1607; &quot; &#1670;&#1607; &#1603;&#1585;&#1583;&#1610; &#1603;&#1607; 
&#1588;&#1608;&#1607;&#1585;&#1578; &#1575;&#1610;&#1606; &#1603;&#1575;&#1585; &#1585;&#1575; &#1603;&#1585;&#1583;&quot;&#1548;&nbsp; &#1576;&#1610; &#1578;&#1608;&#1580;&#1607;&#1610; &#1576;&#1607;&nbsp; &#1605;&#1587;&#1575;&#1574;&#1604; &#1580;&#1606;&#1587;&#1610; &#1586;&#1606;&#1575;&#1606; &#1548;&nbsp; &#1576;&#1575;&#1608;&#1585;&#1607;&#1575;&#1610; &#1587;&#1606;&#1578;&#1610; &#1605;&#1575;&#1606;&#1606;&#1583; &#1575;&#1610;&#1606; 
&#1603;&#1607;&nbsp; &quot;&#1576;&#1575;&#1610;&#1583; &#1588;&#1608;&#1607;&#1585; &#1585;&#1575; &#1575;&#1585;&#1590;&#1575;&#1569; &#1603;&#1585;&#1583; &quot; &#1610;&#1575; &quot;&#1576;&#1575; &#1604;&#1576;&#1575;&#1587; &#1587;&#1601;&#1610;&#1583; &#1585;&#1601;&#1578;&#1607; &#1575;&#1610; &#1608; &#1576;&#1575;&#1610;&#1583; &#1576;&#1575;&nbsp; &#1603;&#1601;&#1606; &#1576;&#1585;&#1711;&#1585;&#1583;&#1610;&quot; &#1608; 
&#1576;&#1575;&#1608;&#1585;&#1607;&#1575;&#1610; &#1605;&#1584;&#1607;&#1576;&#1610; &#1605;&#1575;&#1606;&#1606;&#1583;&quot;&#1604;&#1586;&#1608;&#1605; &#1578;&#1605;&#1603;&#1610;&#1606; &#1580;&#1606;&#1587;&#1610; &#1586;&#1606; &#1575;&#1586; &#1605;&#1585;&#1583;&quot; &#1548; &#1588;&#1585;&#1605; &#1583;&#1575;&#1588;&#1578;&#1606; &#1575;&#1586; &#1576;&#1610;&#1575;&#1606; &#1605;&#1588;&#1603;&#1604; &#1580;&#1606;&#1587;&#1610;&#1548; 
&#1578;&#1575;&#1579;&#1610;&#1585; &#1608; &#1606;&#1602;&#1588; &#1575;&#1608;&#1604;&#1610;&#1606; &#1578;&#1580;&#1585;&#1576;&#1607; &#1580;&#1606;&#1587;&#1610; &#1583;&#1585; &#1586;&#1606;&#1583;&#1711;&#1610; &#1586;&#1606;&#1575;&#1606; &#1608; &#1662;&#1584;&#1610;&#1585;&#1588; &#1582;&#1588;&#1608;&#1606;&#1578; &#1575;&#1586; &#1575;&#1576;&#1578;&#1583;&#1575; &#1548;&#1575;&#1581;&#1587;&#1575;&#1587; &#1605;&#1606;&#1601;&#1593;&#1604; 
&#1576;&#1608;&#1583;&#1606; &#1608; &#1602;&#1583;&#1585;&#1578;&#1605;&#1606;&#1583; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606; &#1591;&#1585;&#1601; &#1605;&#1602;&#1575;&#1576;&#1604; &#1583;&#1585; &#1585;&#1575;&#1576;&#1591;&#1607; &#1580;&#1606;&#1587;&#1610; &#1548; &#1593;&#1575;&#1583;&#1578; &#1603;&#1585;&#1583;&#1606; &#1576;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1548; &#1593;&#1604;&#1575;&#1602;&#1607; &#1583;&#1575;&#1588;&#1578;&#1606; 
&#1576;&#1607;&nbsp; &#1591;&#1585;&#1601; &#1605;&#1602;&#1575;&#1576;&#1604; &#1548;&#8204; &#1578;&#1585;&#1581;&#1605; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1608;&#1610; &#1608; &#1583;&#1585; &#1606;&#1578;&#1610;&#1580;&#1607; &#1578;&#1581;&#1605;&#1604; &#1585;&#1575;&#1576;&#1591;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1576;&#1575;&#1585; &#1608; &#1576;&#1604;&#1575;&#1582;&#1585;&#1607; &#1593;&#1583;&#1605; 
&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1576;&#1607; &#1606;&#1601;&#1587; &#1586;&#1606;&nbsp; &#1583;&#1585; &#1605;&#1602;&#1575;&#1576;&#1604; &#1582;&#1588;&#1608;&#1606;&#1578; &#1603;&#1606;&#1606;&#1583;&#1607; &#1575;&#1586; &#1605;&#1608;&#1575;&#1585;&#1583;&#1610; &#1576;&#1608;&#1583; &#1603;&#1607; &#1586;&#1606;&#1575;&#1606; &#1583;&#1585;&#1576;&#1575;&#1585;&#1607; &#1593;&#1604;&#1604; &#1576;&#1575;&#1602;&#1610; 
&#1605;&#1575;&#1606;&#1583;&#1606; &#1583;&#1585; &#1670;&#1585;&#1582;&#1607;&nbsp; &#1582;&#1588;&#1608;&#1606;&#1578; &#1584;&#1603;&#1585; &#1603;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583;. &#1570;&#1606;&#1575;&#1606; &#1576;&#1610;&#1588; &#1575;&#1586; &#1607;&#1585;&#1670;&#1610;&#1586; &#1576;&#1585; &#1575;&#1607;&#1605;&#1610;&#1578; &#1605;&#1608;&#1575;&#1606;&#1593; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1583;&#1585; 
&#1576;&#1610;&#1585;&#1608;&#1606; &#1570;&#1605;&#1583;&#1606; &#1575;&#1586; &#1582;&#1588;&#1608;&#1606;&#1578;&nbsp; &#1608; &#1604;&#1586;&#1608;&#1605; &#1570;&#1605;&#1608;&#1586;&#1588; &#1585;&#1601;&#1578;&#1575;&#1585; &#1580;&#1606;&#1587;&#1610; &#1576;&#1607; &#1583;&#1582;&#1578;&#1585;&#1575;&#1606; &#1548; &#1586;&#1606;&#1575;&#1606;&nbsp; &#1608; &#1605;&#1585;&#1583;&#1575;&#1606; &#1578;&#1575;&#1603;&#1610;&#1583; 
&#1583;&#1575;&#1588;&#1578;&#1606;&#1583;. &#1570;&#1606;&#1575;&#1606; &#1603;&#1607;&quot; &#1576;&#1607; &#1593;&#1575;&#1583;&#1578; &#1603;&#1585;&#1583;&#1606; &#1576;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &quot; &#1578;&#1575;&#1603;&#1610;&#1583; &#1603;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &quot;&#1605;&#1602;&#1589;&#1585; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606; 
&#1602;&#1585;&#1576;&#1575;&#1606;&#1610; &#1582;&#1588;&#1608;&#1606;&#1578;&quot; &#1585;&#1575; &#1603;&#1607; &#1585;&#1601;&#1578;&#1575;&#1585;&#1610;&nbsp; &#1588;&#1575;&#1610;&#1593; &#1583;&#1585; &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1575;&#1586; &#1601;&#1585;&#1607;&#1606;&#1711; &#1607;&#1575;&#1587;&#1578; &#1662;&#1584;&#1610;&#1585;&#1601;&#1578;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; &#1575;&#1610;&#1606; 
&#1575;&#1605;&#1585; &#1575;&#1601;&#1587;&#1575;&#1606;&#1607; &#1575;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1575;&#1610;&#1583; &#1575;&#1586; &#1584;&#1607;&#1606; &#1605;&#1575;&#1606; &#1576;&#1610;&#1585;&#1608;&#1606; &#1585;&#1608;&#1583; &#1608; &#1576;&#1610;&#1575;&#1606;&#1711;&#1585; &#1608;&#1592;&#1610;&#1601;&#1607; &#1578;&#1603; &#1578;&#1603; &#1605;&#1575;&#1587;&#1578; &#1603;&#1607; &#1576;&#1607; 
&#1606;&#1602;&#1583; &#1607;&#1605;&#1607; &#1580;&#1575;&#1606;&#1576;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1711;&#1585; &#1576;&#1662;&#1585;&#1583;&#1575;&#1586;&#1610;&#1605; &#1578;&#1575; &#1575;&#1586; &#1582;&#1588;&#1608;&#1606;&#1578; &#1711;&#1585; &#1587;&#1604;&#1576; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1578; &#1606;&#1588;&#1608;&#1583;. &#1602;&#1585;&#1576;&#1575;&#1606;&#1610;&#1548;&#8204; &#1576;&#1607; 
&#1582;&#1588;&#1608;&#1606;&#1578; &#1593;&#1575;&#1583;&#1578; &#1606;&#1605;&#1610; &#1603;&#1606;&#1583; &#1576;&#1604;&#1603;&#1607; &#1578;&#1608;&#1575;&#1606; &#1576;&#1610;&#1585;&#1608;&#1606; &#1570;&#1605;&#1583;&#1606; &#1575;&#1586; &#1570;&#1606; &#1585;&#1575; &#1576;&#1607; &#1583;&#1604;&#1610;&#1604; &#1578;&#1583;&#1575;&#1608;&#1605; &#1582;&#1588;&#1608;&#1606;&#1578; &#1608; &#1575;&#1586; &#1583;&#1587;&#1578;&nbsp; 
&#1583;&#1575;&#1583;&#1606; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1576;&#1607; &#1606;&#1601;&#1587; &#1575;&#1586; &#1583;&#1587;&#1578; &#1605;&#1610; &#1583;&#1607;&#1583;.</font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&quot; &#1570;&#1610;&#1575; &#1605;&#1585;&#1583;&#1575;&#1606;&#1610; &#1603;&#1607; &#1575;&#1586; 
&#1591;&#1585;&#1601; &#1607;&#1605;&#1587;&#1585;&#1575;&#1606;&#1588;&#1575;&#1606; &#1575;&#1585;&#1590;&#1575;&#1569; &#1606;&#1605;&#1610; &#1588;&#1608;&#1606;&#1583; &#1580;&#1604;&#1576; &#1586;&#1606;&#1575;&#1606; &#1583;&#1610;&#1711;&#1585; &#1605;&#1610; &#1588;&#1608;&#1606;&#1583;&#1567;&quot; &#1575;&#1610;&#1606; &#1662;&#1585;&#1587;&#1588;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1607;&#1605;&#1608;&#1575;&#1585;&#1607; 
&#1576;&#1585;&#1575;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1585;&#1583;&#1575;&#1606; &#1605;&#1575; &#1585;&#1575; &#1576;&#1575; &#1570;&#1606; &#1585;&#1608;&#1576;&#1607; &#1585;&#1608; &#1605;&#1610; &#1603;&#1606;&#1606;&#1583; . &#1576;&#1610;&#1588;&#1578;&#1585; &#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1583;&#1585; 
&#1603;&#1575;&#1585;&#1711;&#1575;&#1607; &#1575;&#1610;&#1606; &#1606;&#1711;&#1585;&#1588; &#1585;&#1575; &#1605;&#1608;&#1585;&#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1602;&#1585;&#1575;&#1585; &#1583;&#1575;&#1583;&#1606;&#1583; &#1608; &#1578;&#1606;&#1607;&#1575; &#1578;&#1593;&#1583;&#1575;&#1583; &#1605;&#1593;&#1583;&#1608;&#1583;&#1610; &#1575;&#1586; &#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; 
&#1610;&#1603;&#1610; &#1575;&#1586; &#1593;&#1604;&#1604; &#1583;&#1575;&#1588;&#1578;&#1606; &#1585;&#1608;&#1575;&#1576;&#1591; &#1582;&#1575;&#1585;&#1580; &#1575;&#1586; &#1582;&#1575;&#1606;&#1608;&#1575;&#1583;&#1607; &#1583;&#1585; &#1605;&#1585;&#1583;&#1575;&#1606; &#1585;&#1575;&#1548; &#1593;&#1583;&#1605; &#1575;&#1585;&#1590;&#1575;&#1569;&#8204; &#1580;&#1606;&#1587;&#1610; &#1578;&#1608;&#1587;&#1591; &#1607;&#1605;&#1587;&#1585;&#1588;&#1575;&#1606; 
&#1583;&#1575;&#1606;&#1587;&#1578;&#1607; &#1575;&#1606;&#1583;. &#1605;&#1606;&#1578;&#1602;&#1583;&#1575;&#1606; &#1576;&#1607; &#1575;&#1610;&#1606; &#1606;&#1711;&#1585;&#1588; &#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; &quot;&#1606;&#1711;&#1585;&#1588; &#1576;&#1607; &#1586;&#1606; &#1576;&#1607; &#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1575;&#1604;&#1575;&#1610;&#1610; &#1580;&#1606;&#1587;&#1610; 
&#1608; &#1601;&#1585;&#1607;&#1606;&#1711; &#1605;&#1585;&#1583;&#1587;&#1575;&#1604;&#1575;&#1585;&#1610;&nbsp; &#1605;&#1585;&#1583; &#1585;&#1575; &#1578;&#1606;&#1608;&#1593; &#1591;&#1604;&#1576; &#1578;&#1585;&#1576;&#1610;&#1578; &#1605;&#1610; &#1603;&#1606;&#1583;&quot;. &#1570;&#1606;&#1575;&#1606; &#1575;&#1610;&#1606; &#1662;&#1585;&#1587;&#1588; &#1585;&#1575; &#1605;&#1591;&#1585;&#1581; &#1603;&#1585;&#1583;&#1606;&#1583; &#1603;&#1607; 
&quot;&#1670;&#1585;&#1575; &#1586;&#1606;&#1575;&#1606;&#1610; &#1603;&#1607; &#1575;&#1585;&#1590;&#1575;&#1569; &#1606;&#1605;&#1610; &#1588;&#1608;&#1606;&#1583; &#1576;&#1607; &#1587;&#1585;&#1575;&#1594; &#1605;&#1585;&#1583;&#1575;&#1606; &#1583;&#1610;&#1711;&#1585; &#1606;&#1605;&#1610; &#1585;&#1608;&#1606;&#1583;&#1567; &#1608; &#1575;&#1610;&#1606; &#1603;&#1607; &#1605;&#1585;&#1583;&#1575;&#1606;&#1610; &#1607;&#1605; 
&#1607;&#1587;&#1578;&#1606;&#1583; &#1603;&#1607; &#1575;&#1585;&#1590;&#1575;&#1569; &#1606;&#1605;&#1610; &#1588;&#1608;&#1606;&#1583; &#1575;&#1605;&#1575;&nbsp; &#1576;&#1607; &#1591;&#1585;&#1601; &#1586;&#1606; &#1607;&#1575;&#1610; &#1583;&#1610;&#1711;&#1585; &#1606;&#1605;&#1610; &#1585;&#1608;&#1606;&#1583;.&quot; &#1576;&#1607; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1570;&#1606;&#1575;&#1606; 
&#1608;&#1601;&#1575;&#1583;&#1575;&#1585;&#1610; &#1578;&#1585;&#1576;&#1610;&#1578;&#1610; &#1575;&#1587;&#1578;. &#1607;&#1605;&#1575;&#1606;&#1591;&#1608;&#1585; &#1603;&#1607; &#1586;&#1606; &#1578;&#1585;&#1576;&#1610;&#1578; &#1588;&#1583;&#1607; &#1603;&#1607; &#1608;&#1601;&#1575;&#1583;&#1575;&#1585; &#1576;&#1605;&#1575;&#1606;&#1583; &#1662;&#1587;&nbsp; &#1605;&#1585;&#1583; &#1607;&#1605; &#1605;&#1610; &#1578;&#1608;&#1575;&#1606;&#1583; 
&#1578;&#1585;&#1576;&#1610;&#1578; &#1588;&#1608;&#1583;. &#1583;&#1585; &#1575;&#1610;&#1606; &#1576;&#1581;&#1579; &#1607;&#1605;&#1670;&#1606;&#1610;&#1606; &#1575;&#1610;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1576;&#1607; &#1586;&#1606;&#1575;&#1606; &#1605;&#1591;&#1585;&#1581; &#1588;&#1583; &#1603;&#1607; &#1586;&#1606;&#1575;&#1606;&nbsp; &#1670;&#1588;&#1605;&#1575;&#1606; &#1582;&#1608;&#1583; &#1585;&#1575; &#1576;&#1585; 
&#1578;&#1606;&#1608;&#1593; &#1591;&#1604;&#1576;&#1610; &#1605;&#1585;&#1583;&#1575;&#1606; &#1605;&#1610; &#1576;&#1606;&#1583;&#1606;&#1583; &#1608; &#1576;&#1607; &#1593;&#1605;&#1604; &#1605;&#1585;&#1583;&#1575;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1578; &#1605;&#1610; &#1576;&#1582;&#1588;&#1606;&#1583;. &#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; 
&#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; .&#1586;&#1606; &#1608; &#1588;&#1608;&#1607;&#1585; &#1576;&#1575;&#1610;&#1583; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1580;&#1606;&#1587;&#1610; &#1588;&#1575;&#1606; &#1585;&#1575; &#1576;&#1575; &#1610;&#1603;&#1583;&#1610;&#1711;&#1585; &#1583;&#1585; &#1605;&#1610;&#1575;&#1606; &#1576;&#1711;&#1584;&#1575;&#1585;&#1606;&#1583; &#1608; &#1575;&#1610;&#1606; &#1578;&#1601;&#1603;&#1585; 
&#1585;&#1575; &#1576;&#1585; &#1607;&#1605; &#1576;&#1585;&#1610;&#1586;&#1606;&#1583; &#1603;&#1607; &#1585;&#1608;&#1575;&#1576;&#1591; &#1580;&#1606;&#1587;&#1610; &#1601;&#1602;&#1591; &#1605;&#1608;&#1585;&#1583; &#1593;&#1604;&#1575;&#1602;&#1607; &#1605;&#1585;&#1583;&#1575;&#1606; &#1575;&#1587;&#1578;. &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1662;&#1575;&#1587;&#1582; &#1607;&#1575;&#1610; &#1583;&#1575;&#1583;&#1607; 
&#1588;&#1583;&#1607; &#1576;&#1610;&#1588;&#1578;&#1585; &#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1576;&#1585; &#1606;&#1602;&#1588; &#1578;&#1585;&#1576;&#1610;&#1578; &#1583;&#1585; &#1585;&#1601;&#1578;&#1575;&#1585; &#1580;&#1606;&#1587;&#1610; &#1605;&#1585;&#1583;&#1575;&#1606; &#1608; &#1586;&#1606;&#1575;&#1606; &#1578;&#1575;&#1603;&#1610;&#1583; &#1583;&#1575;&#1588;&#1578;&#1606;&#1583;. 
&#1570;&#1606;&#1575;&#1606; &#1578;&#1606;&#1608;&#1593; &#1591;&#1604;&#1576;&#1610; &#1605;&#1585;&#1583;&#1575;&#1606; &#1585;&#1575; &#1606;&#1578;&#1610;&#1580;&#1607; &#1578;&#1585;&#1576;&#1610;&#1578; &#1601;&#1585;&#1607;&#1606;&#1711; &#1605;&#1585;&#1583;&#1587;&#1575;&#1604;&#1575;&#1585;&#1575;&#1606;&#1607; &#1548; &#1608; &#1670;&#1588;&#1605; &#1662;&#1608;&#1588;&#1610; &#1586;&#1606;&#1575;&#1606; &#1575;&#1586; 
&#1585;&#1601;&#1578;&#1575;&#1585;&#1607;&#1575;&#1610; &#1606;&#1575;&#1583;&#1585;&#1587;&#1578; &#1605;&#1585;&#1583;&#1575;&#1606; &#1585;&#1575; &#1575;&#1586; &#1593;&#1608;&#1575;&#1605;&#1604; &#1578;&#1583;&#1575;&#1608;&#1605; &#1575;&#1610;&#1606; &#1606;&#1608;&#1593; &#1585;&#1601;&#1578;&#1575;&#1585; &#1605;&#1610; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606;&#1583;. 
		</font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1570;&#1610;&#1575; &#1586;&#1606;&#1610; &#1607;&#1587;&#1578; &#1603;&#1607; 
&#1578;&#1575;&#1603;&#1606;&#1608;&#1606; &#1605;&#1608;&#1585;&#1583; &#1570;&#1586;&#1575;&#1585; &#1580;&#1606;&#1587;&#1610; &#1602;&#1585;&#1575;&#1585; &#1606;&#1711;&#1585;&#1601;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;&#1567; &#1607;&#1585; &#1586;&#1606;&#1610; &#1604;&#1575;&#1575;&#1602;&#1604; &#1610;&#1603; &#1578;&#1580;&#1585;&#1576;&#1607; &#1583;&#1585; &#1575;&#1610;&#1606; &#1576;&#1575;&#1585;&#1607; &#1583;&#1575;&#1585;&#1583; 
&#1578;&#1580;&#1585;&#1576;&#1607; &#1575;&#1610; &#1603;&#1607; &#1607;&#1610;&#1670;&#1711;&#1575;&#1607; &#1576;&#1610;&#1575;&#1606; &#1606;&#1605;&#1610; &#1588;&#1608;&#1583;. &#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1711;&#1575;&#1606; &#1583;&#1585; &#1662;&#1575;&#1587;&#1582; &#1576;&#1607; &#1575;&#1610;&#1606; &#1662;&#1585;&#1587;&#1588; &#1603;&#1607; &quot;&#1570;&#1610;&#1575; &#1578;&#1575; &#1576;&#1607; 
&#1581;&#1575;&#1604; &#1570;&#1586;&#1575;&#1585; &#1580;&#1606;&#1587;&#1610; &#1585;&#1575; &#1583;&#1585; &#1582;&#1575;&#1606;&#1607; &#1578;&#1580;&#1585;&#1576;&#1607; &#1603;&#1585;&#1583;&#1607; &#1575;&#1610;&#1583;&#1567;&quot; &#1575;&#1586; &#1578;&#1580;&#1585;&#1576;&#1610;&#1575;&#1578; &#1582;&#1608;&#1583; &#1583;&#1585; &#1603;&#1608;&#1583;&#1603;&#1610; &#1608; &#1606;&#1608;&#1580;&#1608;&#1575;&#1606;&#1610; 
&#1711;&#1601;&#1578;&#1606;&#1583;. &#1575;&#1603;&#1579;&#1585; &#1570;&#1606;&#1575;&#1606; &#1605;&#1608;&#1585;&#1583; &#1570;&#1586;&#1575;&#1585;&#1607;&#1575;&#1610; &#1580;&#1606;&#1587;&#1610; &#1602;&#1585;&#1575;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583; &#1575;&#1605;&#1575; &#1576;&#1585;&#1582;&#1610; &#1575;&#1610;&#1606; &#1606;&#1608;&#1593; &#1570;&#1586;&#1575;&#1585; &#1585;&#1575; &#1583;&#1585; 
&#1582;&#1575;&#1606;&#1607; &#1578;&#1580;&#1585;&#1576;&#1607; &#1606;&#1603;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583;. &#1576;&#1585;&#1582;&#1610; &#1607;&#1605; &#1575;&#1586; &#1578;&#1580;&#1585;&#1576;&#1610;&#1575;&#1578; &#1583;&#1608;&#1587;&#1578;&#1575;&#1606; &#1608; &#1575;&#1591;&#1585;&#1575;&#1601;&#1610;&#1575;&#1606;&#1588;&#1575;&#1606; &#1587;&#1582;&#1606; &#1711;&#1601;&#1578;&#1606;&#1583;. &#1570;&#1586;&#1575;&#1585; 
&#1583;&#1582;&#1578;&#1585;&#1576;&#1670;&#1607; 8&#1600;7 &#1587;&#1575;&#1604;&#1607; &#1578;&#1608;&#1587;&#1591; &#1610;&#1603;&#1610; &#1575;&#1586; &#1575;&#1593;&#1590;&#1575;&#1610; &#1601;&#1575;&#1605;&#1610;&#1604;&#1548; &#1570;&#1586;&#1575;&#1585; &#1583;&#1582;&#1578;&#1585; 13 &#1587;&#1575;&#1604;&#1607; &#1575;&#1610; &#1578;&#1608;&#1587;&#1591; &#1588;&#1608;&#1607;&#1585; &#1582;&#1608;&#1575;&#1607;&#1585;&#1588; 
&#1548; &#1576;&#1607; &#1603;&#1575;&#1585; &#1576;&#1585;&#1583;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1585;&#1603;&#1610;&#1603; &#1608; &#1605;&#1587;&#1578;&#1607;&#1580;&#1606; &#1608; &#1570;&#1586;&#1575;&#1585; &#1583;&#1582;&#1578;&#1585; 11&#1600;10 &#1587;&#1575;&#1604;&#1607;&#1548;&#8204; &#1576;&#1575; &#1606;&#1588;&#1575;&#1606; &#1583;&#1575;&#1583;&#1606; &#1570;&#1604;&#1578; 
&#1578;&#1606;&#1575;&#1587;&#1604;&#1610; &#1548; &#1605;&#1587;&#1578; &#1603;&#1585;&#1583;&#1606; &#1576;&#1585;&#1575;&#1583;&#1585; &#1608; &#1605;&#1586;&#1575;&#1581;&#1605;&#1578; &#1580;&#1606;&#1587;&#1610; &#1576;&#1585;&#1575;&#1610; &#1582;&#1608;&#1575;&#1607;&#1585; &#1603;&#1608;&#1670;&#1603; &#1578;&#1585; (&#1582;&#1608;&#1575;&#1607;&#1585; &#1603;&#1608;&#1670;&#1603; &#1578;&#1585; &#1587;&#1607; &#1576;&#1575;&#1585; 
&#1575;&#1602;&#1583;&#1575;&#1605; &#1576;&#1607; &#1582;&#1608;&#1583;&#1603;&#1588;&#1610; &#1603;&#1585;&#1583;.)&#1548;&nbsp; &#1593;&#1583;&#1605; &#1605;&#1602;&#1575;&#1608;&#1605;&#1578; &#1576;&#1607; &#1583;&#1604;&#1610;&#1604; &#1578;&#1585;&#1587; &#1575;&#1586; &#1662;&#1583;&#1585; &#1576;&#1607; &#1607;&#1606;&#1711;&#1575;&#1605; &#1605;&#1587;&#1578;&#1610; &#1608; &#1575;&#1610;&#1580;&#1575;&#1583; 
&#1605;&#1586;&#1575;&#1581;&#1605;&#1578; &#1580;&#1606;&#1587;&#1610; &#1576;&#1585;&#1575;&#1610; &#1583;&#1582;&#1578;&#1585; ( &#1575;&#1610;&#1606; &#1583;&#1582;&#1578;&#1585; &#1583;&#1585; 15 &#1587;&#1575;&#1604;&#1711;&#1610; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580; &#1603;&#1585;&#1583;&#1548; &#1583;&#1585; 17 &#1587;&#1575;&#1604;&#1711;&#1610; &#1591;&#1604;&#1575;&#1602; &#1711;&#1585;&#1601;&#1578; &#1608; 
&#1583;&#1585; 21 &#1587;&#1575;&#1604;&#1711;&#1610; &#1601;&#1575;&#1581;&#1588;&#1607; &#1588;&#1583;. &#1607;&#1585; &#1588;&#1576; &#1662;&#1583;&#1585;&#1588; &#1576;&#1607; &#1575;&#1608; &#1578;&#1580;&#1575;&#1608;&#1586; &#1605;&#1610; &#1603;&#1585;&#1583;)&#1548;&nbsp; &#1570;&#1586;&#1575;&#1585; &#1580;&#1606;&#1587;&#1610; &#1670;&#1607;&#1575;&#1585; &#1582;&#1608;&#1575;&#1607;&#1585; &#1575;&#1586; 
15 &#1578;&#1575; 5 &#1587;&#1575;&#1604;&#1607; &#1575;&#1586; &#1587;&#1608;&#1610; &#1662;&#1583;&#1585; &#1605;&#1593;&#1578;&#1575;&#1583;&#1588;&#1575;&#1606;&nbsp; (&#1607;&#1585; &#1670;&#1607;&#1575;&#1585; &#1606;&#1601;&#1585; &#1576;&#1575; &#1607;&#1605; &#1601;&#1585;&#1575;&#1585; &#1603;&#1585;&#1583;&#1606;&#1583;.) &#1608; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1586; 
&#1591;&#1585;&#1610;&#1602; &#1662;&#1583;&#1585; &#1588;&#1608;&#1607;&#1585; &#1582;&#1608;&#1575;&#1607;&#1585; ( &#1583;&#1582;&#1578;&#1585; &#1576;&#1593;&#1583; &#1575;&#1586; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580; &#1601;&#1585;&#1575;&#1585; &#1605;&#1610; &#1603;&#1606;&#1583; &#1608; &#1587;&#1585; &#1575;&#1586; &#1603;&#1575;&#1606;&#1608;&#1606; &#1583;&#1585; &#1605;&#1610; &#1570;&#1608;&#1585;&#1583;) 
&#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1570;&#1586;&#1575;&#1585;&#1607;&#1575;&#1610;&#1610; &#1576;&#1608;&#1583; &#1603;&#1607; &#1586;&#1606;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606; &#1603;&#1585;&#1583;&#1606;&#1583;. 
		</font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1576;&#1585;&#1582;&#1610; &#1575;&#1586; &#1586;&#1606;&#1575;&#1606; &#1607;&#1605; &#1575;&#1586; 
&#1578;&#1580;&#1585;&#1576;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1582;&#1575;&#1606;&#1711;&#1610; &#1582;&#1608;&#1583; &#1587;&#1582;&#1606; &#1711;&#1601;&#1578;&#1606;&#1583;. &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1575;&#1586; &#1586;&#1606;&#1575;&#1606; &#1576;&#1575; &#1575;&#1610;&#1606; &#1605;&#1588;&#1603;&#1604; &#1585;&#1608;&#1576;&#1607; &#1585;&#1608; &#1576;&#1608;&#1583;&#1606;&#1583; 
&#1603;&#1607; &#1588;&#1608;&#1607;&#1585;&#1575;&#1606;&#1588;&#1575;&#1606; &#1606;&#1610;&#1605;&#1607; &#1588;&#1576;&nbsp; &#1570;&#1606;&#1607;&#1575; &#1585;&#1575; &#1575;&#1586; &#1582;&#1608;&#1575;&#1576; &#1576;&#1610;&#1583;&#1575;&#1585; &#1605;&#1610; &#1603;&#1606;&#1606;&#1583; &#1608; &#1602;&#1589;&#1583; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585;&#1610; &#1585;&#1575;&#1576;&#1591;&#1607; &#1583;&#1575;&#1585;&#1606;&#1583; &#1583;&#1585; 
&#1581;&#1575;&#1604;&#1610; &#1603;&#1607; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1570;&#1606;&#1575;&#1606; &#1570;&#1605;&#1575;&#1583;&#1711;&#1610; &#1575;&#1610;&#1606; &#1585;&#1575;&#1576;&#1591;&#1607; &#1585;&#1575; &#1606;&#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583; . &#1583;&#1585; &#1670;&#1606;&#1610;&#1606; &#1608;&#1590;&#1593;&#1610;&#1578;&#1610; &#1576;&#1585;&#1582;&#1610; 
&#1576;&#1610;&#1575;&#1606; &#1605;&#1610; &#1603;&#1585;&#1583;&#1606;&#1583; &#1603;&#1607; &#1582;&#1608;&#1575;&#1587;&#1578;&#1607; &#1607;&#1605;&#1587;&#1585; &#1585;&#1575; &#1662;&#1575;&#1587;&#1582; &#1605;&#1610; &#1711;&#1601;&#1578;&#1606;&#1583; &#1575;&#1605;&#1575; &#1662;&#1587; &#1575;&#1586; &#1570;&#1606; &#1575;&#1581;&#1587;&#1575;&#1587; &#1582;&#1608;&#1576;&#1610; &#1606;&#1583;&#1575;&#1588;&#1578;&#1606;&#1583;. 
&#1576;&#1585;&#1582;&#1610; &#1607;&#1605; &#1575;&#1586; &#1575;&#1610;&#1606; &#1580;&#1607;&#1578; &#1582;&#1608;&#1588;&#1581;&#1575; &#1604; &#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; &#1662;&#1587; &#1575;&#1586; &#1576;&#1585;&#1602;&#1585;&#1575;&#1585;&#1610; &#1585;&#1575;&#1576;&#1591;&#1607; &#1670;&#1606;&#1583; &#1585;&#1608;&#1586;&#1610; &#1575;&#1586; &#1583;&#1587;&#1578; &#1588;&#1608;&#1607;&#1585;&#1575;&#1606; 
&#1582;&#1608;&#1583; &#1570;&#1587;&#1608;&#1583;&#1607; &#1605;&#1610; &#1588;&#1583;&#1606;&#1583;. &#1586;&#1606;&#1575;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1608;&#1583;&#1606;&#1583; &#1603;&#1607; &#1605;&#1585;&#1583;&#1575;&#1606; &#1576;&#1607; &#1587;&#1582;&#1578;&#1610; &#1605;&#1610; &#1662;&#1584;&#1610;&#1585;&#1606;&#1583; &#1603;&#1607; &#1605;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578; &#1583;&#1585; 
&#1585;&#1575;&#1576;&#1591;&#1607; &#1580;&#1606;&#1587;&#1610; &#1605;&#1588;&#1603;&#1604; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1606;&#1583;&nbsp; &#1608; &#1576;&#1607; &#1607;&#1605;&#1610;&#1606; &#1583;&#1604;&#1610;&#1604; &#1603;&#1605;&#1578;&#1585; &#1576;&#1607; &#1585;&#1608;&#1575;&#1606;&#1662;&#1586;&#1588;&#1603; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1605;&#1610; &#1603;&#1606;&#1606;&#1583; &#1608; &#1576;&#1607; 
&#1578;&#1576;&#1593; &#1570;&#1606; &#1586;&#1606;&#1575;&#1606; &#1576;&#1610;&#1588;&#1578;&#1585; &#1570;&#1587;&#1610;&#1576; &#1605;&#1610; &#1576;&#1610;&#1606;&#1606;&#1583;. &#1576;&#1585;&#1582;&#1610; &#1575;&#1586; &#1586;&#1606;&#1575;&#1606; &#1605;&#1587;&#1606; &#1578;&#1585; &#1575;&#1586; &#1606;&#1610;&#1575;&#1586;&#1607;&#1575;&#1610; &#1580;&#1606;&#1587;&#1610; &#1582;&#1608;&#1583; &#1608; &#1576;&#1610; 
&#1578;&#1608;&#1580;&#1607;&#1610; &#1607;&#1605;&#1587;&#1585;&#1575;&#1606;&#1588;&#1575;&#1606; &#1576;&#1607; &#1575;&#1610;&#1606; &#1605;&#1587;&#1574;&#1604;&#1607; &#1587;&#1582;&#1606; &#1711;&#1601;&#1578;&#1606;&#1583;. &#1570;&#1606;&#1575;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1608;&#1583;&#1606;&#1583; &#1585;&#1575;&#1576;&#1591;&#1607; &#1580;&#1606;&#1587;&#1610; &#1576;&#1607; &#1605;&#1593;&#1606;&#1575;&#1610; 
&#1601;&#1585;&#1586;&#1606;&#1583;&#1570;&#1608;&#1585;&#1610; &#1606;&#1610;&#1587;&#1578; &#1575;&#1605;&#1575; &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1575;&#1586; &#1575;&#1601;&#1585;&#1575;&#1583; &#1601;&#1602;&#1591; &#1575;&#1586; &#1575;&#1610;&#1606; &#1605;&#1606;&#1592;&#1585; &#1576;&#1607; &#1586;&#1606;&#1575;&#1606; &#1606;&#1711;&#1575;&#1607; &#1605;&#1610; &#1603;&#1606;&#1606;&#1583;</font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1570;&#1711;&#1575;&#1607;&#1610; &#1575;&#1586; &#1582;&#1588;&#1608;&#1606;&#1578; &#1548; 
&#1575;&#1605;&#1603;&#1575;&#1606; &#1588;&#1606;&#1575;&#1582;&#1578; &#1570;&#1606; &#1608; &#1585;&#1608;&#1588; &#1607;&#1575;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1607; &#1576;&#1607; &#1570;&#1606; &#1585;&#1575; &#1606;&#1610;&#1586; &#1576;&#1575;&#1586; &#1605;&#1610; &#1606;&#1605;&#1575;&#1610;&#1583;. &quot; &#1575;&#1711;&#1585; &#1605;&#1608;&#1585;&#1583; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; 
&#1608;&#1575;&#1602;&#1593; &#1588;&#1608;&#1610;&#1583; &#1670;&#1607; &#1605;&#1610; &#1603;&#1606;&#1610;&#1583;&#1567;&quot; &#1582;&#1608;&#1583;&#1603;&#1588;&#1610; &#1548; &#1578;&#1607;&#1583;&#1610;&#1583; &#1576;&#1607; &#1605;&#1578;&#1575;&#1585;&#1603;&#1607; &#1548; &#1603;&#1578;&#1603; &#1586;&#1583;&#1606; &#1605;&#1578;&#1602;&#1575;&#1576;&#1604; &#1548; &#1589;&#1581;&#1576;&#1578; &#1608; &#1605;&#1588;&#1575;&#1608;&#1585;&#1607; 
&#1576;&#1575; &#1585;&#1608;&#1575;&#1606;&#1603;&#1575;&#1608;&#1548; &#1578;&#1604;&#1575;&#1588; &#1576;&#1585;&#1575;&#1610; &#1591;&#1604;&#1575;&#1602; &#1548; &#1587;&#1603;&#1608;&#1578; &#1576;&#1585;&#1575;&#1610; &#1581;&#1601;&#1592; &#1586;&#1606;&#1583;&#1711;&#1610; &#1548; &#1583;&#1593;&#1608;&#1575; &#1548; &#1602;&#1607;&#1585;&nbsp; &#1608; &#1570;&#1588;&#1578;&#1610; &#1548; &#1608;&#1575;&#1711;&#1584;&#1575;&#1585;&#1583;&#1606; 
&#1585;&#1575;&#1576;&#1591;&#1607; &#1580;&#1606;&#1587;&#1610; &#1576;&#1607; &#1586;&#1605;&#1575;&#1606; &#1607;&#1575;&#1610; &#1583;&#1610;&#1711;&#1585; &#1548; &#1575;&#1586; &#1580;&#1605;&#1604;&#1607; &#1662;&#1575;&#1587;&#1582; &#1607;&#1575;&#1610; &#1586;&#1606;&#1575;&#1606; &#1588;&#1585;&#1603;&#1578; &#1603;&#1606;&#1606;&#1583;&#1607; &#1576;&#1608;&#1583;. &#1575;&#1602;&#1583;&#1575;&#1605; &#1576;&#1607; 
&#1582;&#1608;&#1583;&#1603;&#1588;&#1610; _ &#1583;&#1585; &#1589;&#1608;&#1585;&#1578;&#1610; &#1603;&#1607; &#1575;&#1586; &#1587;&#1608;&#1610; &#1601;&#1585;&#1583;&#1610; &#1594;&#1610;&#1585; &#1575;&#1586; &#1588;&#1608;&#1607;&#1585; &#1605;&#1608;&#1585;&#1583; &#1578;&#1580;&#1575;&#1608;&#1586; &#1602;&#1585;&#1575;&#1585; &#1576;&#1711;&#1610;&#1585;&#1606;&#1583;_ &#1575;&#1586; &#1605;&#1608;&#1575;&#1585;&#1583;&#1610; 
&#1576;&#1608;&#1583; &#1603;&#1607; &#1586;&#1606;&#1575;&#1606; &#1605;&#1591;&#1585;&#1581; &#1603;&#1585;&#1583;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583;.&#1605;&#1602;&#1589;&#1585; &#1583;&#1575;&#1606;&#1587;&#1578;&#1606; &#1586;&#1606;&#1575;&#1606; &#1583;&#1585; &#1585;&#1575;&#1576;&#1591;&#1607; &#1575;&#1610; &#1603;&#1607; &#1576;&#1575; &#1607;&#1578;&#1603; &#1581;&#1585;&#1605;&#1578; &#1608; &#1610;&#1575; 
&#1582;&#1588;&#1608;&#1606;&#1578; &#1576;&#1607; &#1586;&#1606; &#1605;&#1606;&#1580;&#1585; &#1605;&#1610; &#1588;&#1608;&#1583; &#1583;&#1585; &#1584;&#1607;&#1606; &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1575;&#1586; &#1605;&#1575; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;. &#1593;&#1604;&#1575;&#1608;&#1607; &#1576;&#1585; &#1575;&#1610;&#1606; &#1606;&#1588;&#1575;&#1606; &#1605;&#1610; &#1583;&#1607;&#1583; 
&#1580;&#1575;&#1605;&#1593;&#1607; &#1575;&#1610; &#1603;&#1607; &#1585;&#1575;&#1607;&#1603;&#1575;&#1585;&#1607;&#1575;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1610; &#1576;&#1585;&#1575;&#1610; &#1586;&#1606;&#1575;&#1606; &#1583;&#1585; &#1576;&#1585;&#1582;&#1608;&#1585;&#1583; &#1576;&#1575; &#1582;&#1588;&#1608;&#1606;&#1578; &#1606;&#1583;&#1575;&#1585;&#1583;&nbsp; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1593;&#1605;&#1575;&#1604; 
&#1582;&#1588;&#1608;&#1606;&#1578; &#1605;&#1590;&#1575;&#1593;&#1601; _ &#1605;&#1575;&#1606;&#1606;&#1583; &#1582;&#1608;&#1583;&#1603;&#1588;&#1610; &#1608; &#1582;&#1608;&#1583; &#1587;&#1608;&#1586;&#1610; _ &#1586;&#1606;&#1575;&#1606; &#1585;&#1575; &#1576;&#1585; &#1582;&#1608;&#1583;&#1588;&#1575;&#1606; &#1575;&#1601;&#1586;&#1575;&#1610;&#1588; &#1605;&#1610; &#1583;&#1607;&#1583; &#1608; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; 
&#1570;&#1606;&#1575;&#1606; &#1580;&#1606;&#1576;&#1607; &#1575;&#1610; &#1587;&#1605;&#1576;&#1604;&#1610;&#1603; &#1605;&#1610; &#1610;&#1575;&#1576;&#1583;. 
		</font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&#1586;&#1606;&#1575;&#1606; &#1711;&#1585;&#1670;&#1607; &#1583;&#1585; &#1605;&#1608;&#1585;&#1583; 
&#1570;&#1586;&#1575;&#1585;&#1607;&#1575;&#1610;&#1610; &#1603;&#1607; &#1583;&#1610;&#1583;&#1607; &#1576;&#1608;&#1583;&#1606;&#1583; &#1587;&#1582;&#1606; &#1711;&#1601;&#1578;&#1606;&#1583; &#1575;&#1605;&#1575; &#1576;&#1610;&#1575;&#1606; &#1607;&#1605;&#1610;&#1606; &#1578;&#1580;&#1585;&#1576;&#1610;&#1575;&#1578; &#1576;&#1585;&#1575;&#1610; &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1575;&#1586; &#1570;&#1606;&#1575;&#1606; &#1583;&#1588;&#1608;&#1575;&#1585; 
&#1576;&#1608;&#1583; &#1608; &#1575;&#1610;&#1606; &#1575;&#1605;&#1585; &#1576;&#1610;&#1575;&#1606; &#1711;&#1585; &#1575;&#1610;&#1606; &#1608;&#1575;&#1602;&#1593;&#1610;&#1578; &#1576;&#1608;&#1583; &#1603;&#1607; &#1578;&#1575;&#1576;&#1608;&#1610; &#1605;&#1587;&#1574;&#1604;&#1607; &#1580;&#1606;&#1587;&#1610; &#1608; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1583;&#1585; &#1580;&#1575;&#1605;&#1593;&#1607; 
&#1605;&#1575; &#1607;&#1606;&#1608;&#1586; &#1662;&#1585; &#1602;&#1608;&#1578; &#1575;&#1587;&#1578; &#1608; &#1607;&#1606;&#1608;&#1586; &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1610; &#1582;&#1589;&#1608;&#1589;&#1610; &#1608; &#1588;&#1582;&#1589;&#1610; &#1588;&#1605;&#1585;&#1583;&#1607; &#1605;&#1610; &#1588;&#1608;&#1583;. &#1583;&#1585; &#1581;&#1575;&#1604;&#1610; &#1603;&#1607; &#1584;&#1603;&#1585; 
&#1578;&#1580;&#1585;&#1576;&#1610;&#1575;&#1578;&#1610; &#1575;&#1586; &#1575;&#1610;&#1606; &#1583;&#1587;&#1578; &#1606;&#1588;&#1575;&#1606; &#1605;&#1610; &#1583;&#1607;&#1583; &#1603;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1605;&#1587;&#1574;&#1604;&#1607; &#1575;&#1610; &#1582;&#1589;&#1608;&#1589;&#1610; &#1606;&#1610;&#1587;&#1578;&#1548;&#8204; &#1605;&#1582;&#1578;&#1589; &#1576;&#1607; &#1602;&#1588;&#1585; 
&#1608; &#1591;&#1576;&#1602;&#1607; &#1582;&#1575;&#1589;&#1610; &#1606;&#1610;&#1587;&#1578; &#1608; &#1586;&#1606;&#1583;&#1711;&#1610; &#1576;&#1587;&#1610;&#1575;&#1585;&#1610; &#1575;&#1586; &#1605;&#1575; &#1585;&#1575; &#1578;&#1581;&#1578; &#1578;&#1575;&#1579;&#1610;&#1585; &#1602;&#1585;&#1575;&#1585; &#1605;&#1610; &#1583;&#1607;&#1583;. &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1583;&#1610;&#1583;&#1606; 
&#1605;&#1587;&#1574;&#1604;&#1607; &#1582;&#1588;&#1608;&#1606;&#1578; &#1580;&#1606;&#1587;&#1610; &#1575;&#1587;&#1578; &#1603;&#1607; &#1605;&#1610; &#1578;&#1608;&#1575;&#1606;&#1583; &#1605;&#1575; &#1585;&#1575; &#1576;&#1607; &#1610;&#1575;&#1601;&#1578;&#1606; &#1585;&#1575;&#1607;&#1603;&#1575;&#1585;&#1607;&#1575;&#1610;&#1610; &#1576;&#1585;&#1575;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1607; &#1576;&#1575; &#1570;&#1606; 
&#1578;&#1585;&#1594;&#1610;&#1576; &#1603;&#1606;&#1583;. </font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span lang="AR-SA" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9">&nbsp;</font></span></p>
		<p class="MsoNormal" dir="RTL" style="text-align: justify; text-kashida: 0%; direction: rtl; unicode-bidi: embed; line-height: 1.3">
		<span dir="LTR" style="font-family: Tahoma">
		<font size="2" color="#E9E9E9"><a href="mailto:nkeshavarz@yahoo.com">nkeshavarz@yahoo.com</a>
		</font></span></p>
	</blockquote>
</blockquote>

</body>


<!-- Mirrored from iftribune/WCC_files/khanegi.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 25 May 2025 02:59:25 GMT -->
</html>
